[{ 
    "languageserver" : "Après connexion vous pouvez sélectionnez votre langue depuis le navigateur PC / PS4\n\t\t", 
    "intro" : "Pour l'installation et la mise en cache de PS4HostCS sur votre PS4:\n\t\t Ouvrez le navigateur de votre PS4 a l'adresse suivante :",
    "cached" : "Une fois la mise en cache effectué, le Jailbreak est automatique.\n\t\t Quittez le navigateur puis coupez votre connexion pour profiter de PS4HostCS hors-ligne depuis le cache.\n\t\t",
    "rpi" : "Pour l'utilisation du Remote Package Installer CS:\n\t\t Si vous ouvrez le serveur local, puis PS4HostCS pour la première fois sur votre PS4, après la\n\t\t mise en cache et avant de quitter votre navigateur pour le mode hors ligne, ouvrez le RPICS depuis\n\t\t votre PC à l'adresse suivante:",
    "rpiip" : "Si la procédure est respecté votre IP PS4 devrait être reconnu automatiquement et mis en cache, sinon\n\t\t il faudra l'indiqué vous même", 
    "alertip" :"En attente d'IP PS4", 
    "langue" : "fr", 
    "hostlan" : "PS4HostCS Ethernet adresse:", 
    "hostwifi" : "PS4HostCS Wi-Fi adresse:", 
    "titleserver" : "Bienvenue sur le Serveur Local de PS4HostCS", 
    "subtitleserver" : "Logic-68 Consoles System", 
    "hostserver" : "Hote",
    "addressrpi" : "/rpi.html"},
    {
    "languageserver": "After connection you can select your language from the PC / PS4 browser\n\t\t", 
    "intro" : "For installing and caching PS4HostCS on your PS4:\n\t\t Open your PS4 browser at the following address:", 
    "cached" : "Once the caching is done, the Jailbreak is automatic.\n\t\t Exit the browser then cut your connection to enjoy PS4HostCS offline from the cache.\n\t\t",
    "rpi" : "For using the Remote Package Installer CS:\n\t\t If you open the local server, then PS4HostCS for the first time on your PS4, after the\n\t\t caching and before quitting your browser for offline mode, open RPICS from\n\t\t your PC at the following address:",
    "rpiip" : "If the procedure is followed your PS4 IP should be automatically recognized and cached, otherwise\n\t\t you will have to indicate it yourself",
    "alertip" :"Waiting for IP PS4", 
    "langue" : "en", 
    "hostlan" : "PS4HostCS Ethernet is available at:", 
    "hostwifi" : "PS4HostCS Wi-Fi is available at:", 
    "titleserver" : "Welcome to the Local PS4HostCS Server", 
    "subtitleserver" : "Logic-68 Consoles System", 
    "hostserver" : "Host",
    "addressrpi" : "/rpi.html"
}]